{
	"date": "2012-06-05",
	"diseases": ["botrytis"],
	"situation": ["Botrytis.",
	"Le stade A (chute des capuchons floraux à baies de 2-3 mm) sera vraisemblablement atteint en fin de semaine, tout début de semaine prochaine dans les parcelles les plus précoces.",
	"Extrait de la Note Nationale Botrytis 2011 cas de risque faible, sinon elle peut être complétée par une lutte chimique Les mesures prophylactiques visent à : - Limiter la vigueur de la vigne par un raisonnement, dès la mise en place de la vigne, du choix d’un porte-greffe adapté et éventuellement du cépage et du clone.",
	"Sur une vigne en production, la vigueur peut se maîtriser par la diminution des apports (notamment azotés) et par l’enherbement permanent (spontané ou maîtrisé) : en fonction des possibilités techniques et de la diminution de vigueur recherchée, la largeur de la bande enherbée pourra être modulée.",
	"par une taille et un mode de palissage qui assurent une répartition homogène des grappes.",
	"L’ébourgeonnage, le rognage, l’effeuillage, et éventuellement l’éclaircissage permettent d’éviter l’entassement de la végétation.",
	"Limiter les blessures des baies par une maîtrise correcte des vers de la grappe et de l’oïdium lors de fortes pressions afin de diminuer les portes d’entrée du champignon dans les baies.",
	"Mais aussi, limiter les blessures engendrées lors des opérations d’effeuillage en effectuant les réglages adéquats du matériel utilisé.",
	"»"],
	"place": {
		"name": "Bourgogne",
		"id": "65ec21b976ad723dbba6ba14a10af767b5dc6efa",
		"icon": "https://maps.gstatic.com/mapfiles/place_api/icons/geocode-71.png",
		"geometry": {
			"location": {
				"lon": 4.3837215,
				"lat": 47.0525047
			},
			"viewport": {
				"northeast": {
					"lon": 5.518767,
					"lat": 48.400061
				},
				"southwest": {
					"lon": 2.8448909,
					"lat": 46.15607
				}
			}
		},
		"photos": [{
			"photo_reference": "CoQBdwAAAOI5drqNFAjOV7E4bMO97colx-gVy9n6ykZiMCh7mVOheGP0bTd9DigyQ5-NLZmvb60O88XdqruhvAMEimmGFlpVfxwSEPs4iZSoov1rwgUeY8_NlbtCfaXam3vpeTARjlm-XoD9bbdZ5Sf5lLcyc0UTdRoHZYJxAbQ27QtDtpPJEhDfSwEzpWoWS5T47in1BeD7GhR0F8UkpFJDxteTSsRjcei6wsgxZQ",
			"html_attributions": ["<a href=\"https://maps.google.com/maps/contrib/106102026083836781438/photos\">Alain Boulanger</a>"],
			"height": 1365,
			"width": 2048
		}],
		"formatted_address": "Bourgogne, France",
		"place_id": "ChIJt9nzCDkE8kcRECUNszTOCQE",
		"reference": "CnRuAAAAQ9xsdZhWdDgb6NCEJdOhSKnF-O91mQCcXnxL7WY218Rn7e0p1jyrG7xbQmdjjg1z-AFK5B3QVnfVhEUWzzfjVYkl_TYSNZzhn9fsi9QwTVm0pSwbwGfTpnoZJo5oMRzXHhOhUeN9j-qDk5HCUHD64BIQaBc-evHqUgetN_EqWJVN3hoUHdR0r91B_YsUm1zSdDCYUEGabvM",
		"types": ["colloquial_area",
		"political"]
	}
}